[
    {
        "id": 1,
        "titulo": "911",
        "texto": "### Interior\n\n O 911 2023 traz um interor fino, com um cockpit moderno e ergonômico, trazendo todo um revestimento de couro, acabamento amadeirado, console esportivo, e lindo painel, com uma tela multimidia digital de última geração, um volante esportivo multifuncional e um painel de instrumentos muito intuitivo, que mistura o clássico com o moderno.\n\n\n\n\n  ![inteiror 911](/assets/posts/1/interior.png) \n\n ### Design \n\n O Porsche 911 possui um design atemporal que a cada ano que passa vai evoluindo sem perder suas raízes, algo muito clássico dele são seus faróis que contam com um design único, o carro em relação ao seu visual conta com 3 tipos diferente de aparência. Possuindo seu design coupé, onde seu teto é todo fechado e vai fazendo uma curvatura em direção a sua traseira, ele também conta o estilo Cabriolet, que seria um conversível, onde é possível abaixar totalmente seu teto, e a versão Targa onde ele é semiaberto, dando um show para fechar sua capota.\n\n ![inteiror 911](/assets/posts/1/911.png)\n\n\n### Preço \n\n O 911 Carrera GTS 2023 está disponível no mercado brasileiro com preço inicial de R$ 989.000. "
    },
    {
        "id": 2,
        "titulo": "Macan",
        "texto": "### Interior\n\n No interior do veículo, toda a sofisticação esperada da Porsche é mantida no Macan. As versões contam com o volante do 911, uma alavanca de câmbio levemente mais curta e um console central mais alto, além de bancos esportivos aquecidos, detalhes em tecido Sport-Tex e outras novidades.\n\n\n\n\n ![inteiror 911](/assets/posts/2/interior.png)  \n\n ### Design \n\n A última versão do Macan a combustão (que ganhará novas versões elétricas) também conta com novidades no design. Na dianteira, o para-choque ganhou uma cobertura de plástico preto que cobre todas as saídas de ar. Na traseira, o para-choque passa a englobar as saídas do escape com um extrator de ar. A versão GTS oferece ainda lanternas escuras e escape exclusivo.\n\n ![inteiror macan](/assets/posts/2/macan.png)\n\n\n### Preço \n\n O Porsche Macan T 2023 está disponível no mercado brasileiro com preço inicial de R$ 479.000."
    },
    {
        "id": 3,
        "titulo": "Panamera",
        "texto": "### Interior\n\n Seu visual interno é sensacional, além de todo um teto solar panorâmico, o Panamera 2023, conta com bancos revestidos em couro e um acabamento amadeirado no seu painel e portas, no seu encosto para o braço conta com porta-copos e seu console é algo impressionante.Seu console além de possuir um acabamento em black piano, possui um câmbio esportivo, com o seu botão de alerta e freio de estacionamento elétrico, estando ali seu ar-condicionado e outras funções do carro.\n\n\n\n\n ![inteiror panamera](/assets/posts/3/interior.png)  \n\n ### Design \n\n Na sua versão sedan esportivo, além de toda sua aparência esportiva, ele conta com uma aerodinâmica coupé na sua traseira, onde conta com entrada de ar na sua lateral para dar uma maior aerodinâmica para o carro. Na sua dianteira, além de conta com aquele farol clássico da Porsche, possui um para-choque com uma ampla entrada de ar.\n\n\n ![inteiror 911](/assets/posts/3/panamera.png)\n\n\n### Preço \n\n Seu valor atualmente se inicia com a versão de entrada o Panamera 4 E-Hybrid, custando a partir de R$ 689.000,00, indo até o Panamera Turbo S que está com um valor a partir de R$ 1.269.000,00. Lembrando que ele possui mais suas personalizações que podem impactar no valor final do carro. "
    },
    {
        "id": 4,
        "titulo": "Taycan",
        "texto": "### Interior\n\n Seu interior é algo fenomenal, além de trazer bancos esportivos com acabamento em couro, ele conta com um acabamento interno luxuoso, onde traz porta copos dianteiro e um cockpit para ser de uma espaçonave, onde totaliza 4 telas digitais, onde conta uma para o ar-condicionado, seu painel de instrumentos, tela multimidia e outra que fica para o banco do passageiro. Além de toda essa tecnologia e conectividade, seu volante esportivo é totalmente multifuncional, onde traz um botão a parte para a troca do modo de condução veículo, além de possui um pacote de luz ambiente, para dar mais estilo ao veículo.\n\n\n\n\n ![inteiror taycan](/assets/posts/4/interior.png)  \n\n ### Design \n\n Possuindo esses estilos, com o sedan esportivo o carro ganha uma carroceria coupé, sendo um carro bastante comprido e baixo, e obviamente com o seu teto que dá uma leve arredondada em direção a traseira, para dar essa aerodinâmica coupé, seu visual varia um pouco com as versões, onde ganha um estilo mais agressivo, quanto mais esportivo for sua versão.\n\n ![inteiror 911](/assets/posts/4/taycan.png)\n\n\n### Preço \n\n O Preço da Taycan 2023 se inicia em R$ 629.000,00 que pode chegar até o Taycan Turbo S que está a partir de R$ 1.099.000,00, já o Taycan Cross Turismo está se iniciando a partir de R$ 699.000."
    },
    {
        "id": 5,
        "titulo": "Cayenne  ",
        "texto": "### Interior\n\n Com um interior moderno e de alto nível de acabamento, o Cayenne 2023 traz bancos com revestimento em couro e dependendo da versão ganha bancos esportivos, e um excelente acabamento nas suas laterais e painel. Entre os bancos o Cayenne traz um apoio para os braços em couro, com um porta copos central, junto a uma tomada 12V, seu console possui todo um acabamento em black piano, onde possui diversas funcionalidades, que vão entre o ajuste dos bancos, ar-condicionado, freio de estacionamento etc. O Cayenne 2023 também traz uma tela multimídia muito ampla e tecnológica, trazendo diversas funções de conectividade e tecnológica, seu volante além de um acabamento em couro, é totalmente multifuncional, com um painel de instrumentos altamente tecnológico que conta 4 visores, irão trazer diversas informações para o motorista.\n\n\n\n\n ![inteiror 911](/assets/posts/5/interior.png)  \n\n ### Design \n\n Possuindo 2 estilos de carroceria e algumas variantes entre si, suas grandes mudanças estão no seu design que traz o teto mais arredondado na sua traseira, e entre usas variantes ele ganha algumas características mais esportivas, principalmente nas suas rodas. De resto seu visual se assemelha com os SUV que estamos acostumados a ver no mercado, o Cayenne 2023 traz uma dianteira mais alongada, com uma robusta entrada de ar, e os faróis característicos da Porsche, com o seu capô sendo levemente arredondado.\n\n ![inteiror 911](/assets/posts/5/cayenne.png)\n\n\n### Preço \n\n A versão SUV do Cayenne 2023 SUV se inicia com a sua versão híbrida saindo por R$ 629.000,00, indo até a sua híbrida turbo que está a partir de R$ 1.149.000,00, já na sua versão coupé seu valor se inicia em R$ 659.000,00 na versão híbrida e vai até os R$ 1.279.000,00 com a versão Turbo GT."
    },
    {
        "id": 6,
        "titulo": "718",
        "texto": "### Interior\n\n Seu interior possui um grande foco em conforto, além de trazer um excelente acabamento interno e com bancos revestidos em couro, dependendo da versão ele ganha bancos esportivos, no demais continua com a mesmas características da sua versão coupé. O console do Boxster 2023 ele é mais em estreito e vai se abrindo em direção ao painel, nele conta com diversas funções que vão entre seu freio de estacionamento elétrico, a funções e ajustes do carro, câmbio e ar-condicionado. O Boxster também conta com uma tela multimidia que é um pouco menor comparada com os outros carros da marca, porém continua sendo tecnológica e com muita conectividade, seu volante esportivo conta com um acabamento em couro e é todo multifuncional, junto a sua tela de instrumentos que possui 3 visores, sendo 2 deles analógicos e um digital.\n\n\n\n\n ![inteiror 911](/assets/posts/6/interior.png) \n\n ### Design \n\n Com essa versão conversível, o 718 além de ficar com um visual mais esportivo, ele fica levemente mais vintage, contando com 4 variações desse carro, ele inicia com a sua versão base, que mantém o estilo do 718, tendo sua dianteira mais comprida, robusta entrada de ar tanto na dianteira quanto na lateral. Seu visual é mais plano, tanto na sua parte dianteira quanto na traseira, conta com um leve spoiler traseiro, com lanternas que seguem o visual indescritível da Porsche nos faróis dianteiros e na sua parte traseira conta com lanternas modernas e mais estreitas, deixando o carro ainda mais esportivo.\n\n ![inteiror 911](/assets/posts/6/718.png) \n\n\n### Preço \n\nO preço médio do Boxster está em R$ 505.000,00 com preço sugerido, a versão T está R$ 530.000,00, a versão GTS 4.0 possui um preço sugerido de R$ 649.000,00 e a versão Spyder está na faixa dos R$ 810.000,00. Pelo fato do carro ter parado de ser produzido temporariamente, pode ocorrer variações drásticas no preço."
    }
    
]